Repository: ivogomes/ivogomes
Catalog: tools/tmx-editor/sample.tmx
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, sv, zh_cn

source: Your account is read-only and autofill is unavailable
de: Ihr Konto ist schreibgeschützt und die automatisches ausfüllen-Funktion ist nicht verfügbar.
es: Su cuenta es de solo lectura y el autocompletado no está disponible
fr: Votre compte est en lecture seule et la remplissage automatique n'est pas disponible

source: Dashlane will turn off autofill and auto-login for the listed domains and subdomains. Plan members can still use autofill and auto-login on all other websites. Multiple websites can be entered, separated by a semicolon.
de: Dashlane deaktiviert die Funktion automatisches ausfüllen und Auto-Anmelden für die aufgeführten Domains und Subdomains. Tarif-Mitglieder können die Funktion automatisches ausfüllen und Auto-Anmelden auf allen anderen Websites weiterhin verwenden. Es können mehrere Websites, getrennt durch ein Semikolon, eingegeben werden.
es: Dashlane desactivará el autocompletado y el ingreso automático para los dominios y subdominios enumerados. Los miembros del plan aún pueden usar el autocompletado y el ingreso automático en todos los demás sitios web. Se pueden escribir varios sitios web separados por un punto y coma.
fr: Dashlane désactivera la remplissage automatique et la connexion automatique pour les domaines et sous-domaines répertoriés. Les membres du forfait peuvent toujours utiliser la remplissage automatique et la connexion automatique sur tous les autres sites Web. Plusieurs sites Web peuvent être saisis, séparés par un point-virgule.

source: Awaiting browser activity
de: Warten auf Browseraktivität
es: Esperando actividad del navegador
fr: En attente d'activité du navigateur
it: In attesa di attività del browser
ja: ブラウザのアクティビティを待機中
nl: Wachten op browseractiviteit
pt_br: Aguardando atividade do navegador
sv: Väntar på webbläsaraktivitet
zh_cn: 等待浏览器活动

source: The extension lets you visit your vault in the most convenient and secure way. It also gives you access to all Dashlane's core features, including AI-Powered Autofill⁣⁤.
de: Mit der Erweiterung können Sie Ihren Tresor auf die bequemste und sicherste Weise besuchen. Sie erhalten zudem Zugriff auf alle Kernfunktionen von Dashlane, einschließlich der KI-gestützten Autovervollständigen-Funktion.
es: La extensión le permite visitar su caja fuerte de la manera más cómoda y segura. También le da acceso a todas las funciones centrales de Dashlane, incluido el autocompletado con IA.
fr: L'extension vous permet de consulter votre coffre-fort de la manière la plus pratique et la plus sécurisée. Elle vous donne également accès à toutes les fonctionnalités essentielles de Dashlane, y compris la remplissage automatique alimentée par l'IA⁣⁤.
it: L'estensione ti permette di visitare la cassaforte nel modo più conveniente e sicuro. Ti dà anche accesso a tutte le funzionalità principali di Dashlane, inclusa la compilazione automatica basata sull’IA.
ja: 拡張機能により、最も便利で安全な方法で保管庫にアクセスできます。また、AIを活用した自動入力機能を含むDashlaneのコア機能へのアクセス権も付与されます。
nl: Met de extensie kunt u uw kluis op de meest handige en veilige manier openen. Het geeft u ook toegang tot alle kernfuncties van Dashlane, waaronder automatisch invullen met AI.
pt_br: A extensão permite que você acesse seu cofre da maneira mais prática e segura. Ela também dá acesso a todos os principais recursos da Dashlane, incluindo o Preenchimento automático baseado em IA⁣⁤.
sv: Tillägget låter dig besöka kassaskåpet på det mest bekväma och säkraste sättet. Den ger åtkomst till alla Dashlanes kärnfunktioner, inklusive AI-driven automatisk ifyllning⁣⁤.
zh_cn: 扩展程序允许您以最方便和安全的方式访问保管箱。它还可让您访问包括 AI 驱动自动填充⁣⁤在内的所有 Dashlane 核心功能。

source: Notify active Dashlane users on Slack to improve their risky passwords.
de: Machen Sie aktive Dashlane-Benutzer in Slack darauf aufmerksam, ihre riskanten Passwörter zu verbessern.
fr: Incitez les utilisateurs actifs de Dashlane sur Slack pour améliorer leurs mots de passe à risque.
it: Sollecita gli utenti Dashlane attivi su Slack a migliorare le loro password rischiose.
ja: リスクのあるパスワードを改善するように、Slack上でアクティブなDashlaneユーザーにナッジを送信します。
ko: Slack에서 Dashlane 사용자의 위험한 암호를 개선하려면 넛지를 활성화합니다.
nl: Stimuleer actieve Dashlane-gebruikers op Slack om hun risicovolle wachtwoorden te verbeteren.
pt_br: Incentive os usuários ativos da Dashlane no Slack para melhorar suas senhas de risco.
sv: Puffa aktiva Dashlane-användare på Slack för att förbättra deras riskfyllda lösenord.
zh_cn: 在 Slack 上向活跃的 Dashlane 用户发送轻推，提醒他们改善有风险的密码。

source: Your password was found on the dark web
de: Ihr Passwort wurde im Dark-Web gefunden
es: Su contraseña se encontró en la dark web
fr: Votre mot de passe a été trouvé sur le dark Web
it: La tua password è stata trovata sul dark web
ja: お客様のパスワードがダークウェブ上で見つかりました
nl: Uw wachtwoord is aangetroffen op het darkweb
pt_br: Sua senha foi encontrada na Dark Web
sv: Ditt lösenord hittades på Dark Web
zh_cn: 您的密码已在黑网上被发现

source: Uncover credential threats and pinpoint at-risk employees across your organization. Risk Detection is available on the Dashlane Omnix Enterprise.
de: Decken Sie Bedrohungen für Anmeldedaten auf und identifizieren Sie gefährdete Mitarbeitende im gesamten Unternehmen. Die Risikoerkennung ist auf der Dashlane Omnix Enterprise verfügbar.
es: Descubra amenazas de credenciales y localice a los empleados en riesgo en toda su organización. Detección de riesgos está disponible en Dashlane Omnix Enterprise.
fr: Découvrez les menaces liées aux identifiants et identifiez les employés à risque au sein de votre entreprise. La détection des risques est disponible sur Dashlane Omnix Enterprise.
it: Scopri le minacce alle credenziali e individua i dipendenti a rischio in tutta la tua organizzazione. Il rilevamento del rischio è disponibile su Dashlane Omnix Enterprise.
ja: 資格情報の脅威を検出し、組織全体でリスクの高い従業員を特定します。リスク検出は Dashlane Omnix Enterprise でご利用いただけます。
nl: Detecteer bedreigingen voor toegangsgegevens en identificeer medewerkers die risico lopen binnen uw organisatie. Risicodetectie is beschikbaar op de Dashlane Omnix Enterprise.
pt_br: Descubra ameaças a credenciais e identifique funcionários em risco em toda a sua organização. A Detecção de riscos está disponível no Dashlane Omnix Enterprise.
sv: Upptäck hot mot autentiseringsuppgifter och identifiera anställda som är i riskzonen i hela organisationen. Riskdetektering är tillgänglig på Dashlane Omnix Enterprise.
zh_cn: 发现组织中的凭证威胁并查明存在风险的员工。风险检测可在 Dashlane Omnix Enterprise 上使用。

source: Shared autofill-only access to the %(domain)s login with the external user %(email)s
de: Gemeinsamer Zugriff mit nur automatisches ausfüllen auf den Login %(domain)s mit dem externen Benutzer %(email)s
es: Compartido acceso solo de autocompletado al ingreso %(domain)s con el usuario externo %(email)s
fr: Accès partagé en auto-remplissage uniquement à %(domain)s avec l'utilisateur externe %(email)s
it: Accesso condiviso a sola compilazione automatica al login %(domain)s con l'utente esterno %(email)s
ja: %(domain)s のログインの自動入力専用アクセス権を外部ユーザー %(email)s と共有しました
nl: Heeft toegang tot Automatisch invullen gedeeld tot de %(domain)s-login met de externe gebruiker %(email)s
pt_br: Acesso somente de preenchimento automático ao login de %(domain)s compartilhado com o usuário externo %(email)s
sv: Delad autofyllåtkomst till inloggning för %(domain)s med den externa användaren %(email)s
zh_cn: 与外部用户 %(email)s 共享了对 %(domain)s 登录名的仅自动填充访问权限

source: Resend invitation email
de: Einladungs-E-Mail erneut senden
es: Reenviar correo electrónico de invitación
fr: Renvoyer l'invitation par e-mail
it: Invia nuovamente l'e-mail d'invito
ja: 招待メールを再送する
nl: Uitnodigingse-mail opnieuw verzenden
pt_br: Reenviar e-mail de convite
sv: Skicka inbjudningsmail igen
zh_cn: 重新发送邀请电子邮件

source: Your Omnix Enterprise trial is active
de: Ihre Omnix-Enterprise-Testversion ist aktiv
es: Su prueba de Omnix Enterprise está activa
fr: Votre essai Omnix Enterprise est actif
it: La tua prova Omnix Enterprise è attiva
ja: Omnix Enterprise のトライアルは有効です
nl: Uw Omnix Enterprise-proefperiode is actief
pt_br: Sua avaliação do Omnix Enterprise está ativa
sv: Din provperiod för Omnix Enterprise är aktiv
zh_cn: 您的 Omnix Enterprise 试用已激活

source: Login updated
de: Login aktualisiert
es: Ingreso actualizado
fr: Identifiant mis à jour
it: Accesso aggiornato
ja: ログイン情報を更新しました
nl: Login bijgewerkt
pt_br: Login atualizado
sv: Inloggning uppdaterad
zh_cn: 登录信息已更新

source: Very weak password
de: Sehr schwaches Passwort
es: Contraseña muy débil
fr: Mot de passe très faible
it: Password molto debole
ja: 非常に脆弱なパスワード
nl: Zeer zwak wachtwoord
pt_br: Senha muito fraca
sv: Väldigt svagt lösenord
zh_cn: 安全程度非常低的密码

source: Upgrade to Business to get access to %(siemTypeI18n)s Integration
de: Nehmen Sie ein Upgrade auf Business vor, um Zugriff auf die %(siemTypeI18n)s-Integration zu erhalten
es: Actualícese a Business para obtener acceso a la integración de %(siemTypeI18n)s
fr: Passer à la version Business pour accéder à l'intégration %(siemTypeI18n)s
it: Effettua l'upgrade a Business per accedere all'integrazione %(siemTypeI18n)s
ja: %(siemTypeI18n)s 統合へのアクセス権を取得するためには、Business にアップグレードしてください
nl: Upgrade naar Business om toegang te krijgen tot de %(siemTypeI18n)s-integratie
pt_br: Faça upgrade para o Business para obter acesso à integração com o %(siemTypeI18n)s
sv: Uppgradera till Business för att få åtkomst till %(siemTypeI18n)s-integration
zh_cn: 升级到 Business，以访问 %(siemTypeI18n)s 集成

source: Install the Dashlane browser extension
de: Installieren der Dashlane-Browser-Erweiterung
es: Instalar la extensión de navegador de Dashlane
fr: Installer l'extension du navigateur Dashlane
it: Installa l'estensione del browser Dashlane
ja: Dashlane ブラウザ拡張機能をインストールする
ko: Dashlane browser extension 설치
nl: Installeer de Dashlane-browserextensie
pt_br: Instale a extensão do navegador da Dashlane
sv: Installera Dashlane webbläsartillägg
zh_cn: 安装 Dashlane 浏览器扩展程序

source: Autofill is turned off for logins everywhere until you turn it back on.
de: Das automatische Ausfüllen ist für sämtliche Logins deaktiviert, bis Sie es wieder einschalten.
es: El autocompletado está desactivado para ingresos en todas partes hasta que vuelva a activarlo.
fr: La remplissage automatique est désactivée pour tous les identifiants jusqu'à ce que vous l'activiez de nouveau.

source: %(user)s added a login with autofill-only access to the Collection %(name)s
de: %(user)s hat/haben einen Login mit Zugriff mit nur automatisches ausfüllen zur Sammlung / zu den Sammlungen %(name)s hinzugefügt.
es: %(user)s agregó un ingreso con acceso solo de autocompletado a la colección %(name)s
fr: %(user)s a ajouté une connexion avec un accès uniquement en auto-remplissage à la collection %(name)s
it: %(user)s ha aggiunto un login con accesso esclusivo a sola compilazione automatica alla raccolta %(name)s
ja: %(user)s が自動入力専用アクセス権を持つログインをコレクション %(name)s に追加しました
nl: %(user)s heeft een login met toegang tot Automatisch invullen toegevoegd aan de collectie %(name)s
pt_br: %(user)s adicionou um login com acesso somente de preenchimento automático à Coleção %(name)s
sv: %(user)s lade till en inloggning med endast autofyllåtkomst till samlingen %(name)s
zh_cn: %(user)s 向集合 %(name)s 添加了具有仅自动填充访问权限的登录名

source: AI Phishing Alerts is turned off. You can turn on AI Phishing Alerts in the
de: KI-Phishing-Warnungen sind deaktiviert. Sie können KI-Phishing-Warnungen aktivieren in der
es: Las alertas de phishing de IA están desactivadas. Puede activar las alertas de phishing de IA en la
fr: Les alertes de phishing par IA sont désactivées. Vous pouvez activer les alertes de phishing par IA dans le
it: Gli Avvisi di phishing tramite IA sono disattivati. Puoi attivare gli Avvisi di phishing tramite IA in
ja: AI フィッシングアラートはオフになっています。AI フィッシングアラートは次の場所でオンにできます：
nl: AI Phishing Alerts is uitgeschakeld. U kunt AI Phishing Alerts inschakelen in de
pt_br: Os Alertas de phishing com IA estão desativados. Você pode ativar os Alertas de phishing com IA em
sv: AI-varningar om nätfiske är avstängda. Du kan aktivera AI-varningar om nätfiske i
zh_cn: AI 网络钓鱼警报已关闭。您可以在以下位置开启 AI 网络钓鱼警报：

source: Visit our Help Center for more info on what to check.
de: Weitere Informationen dazu, was Sie überprüfen sollten, finden Sie in unserem Hilfe-Center.
es: Visite nuestro Centro de asistencia para obtener más información sobre qué debe comprobar.
fr: Consultez notre aide en ligne pour plus d'informations sur ce qu'il faut vérifier.
it: Visita il nostro Centro assistenza per maggiori informazioni su cosa controllare.
ja: 確認すべき事項の詳細については、ヘルプセンターをご覧ください。
nl: Ga voor meer informatie over wat u moet controleren naar ons helpcentrum.
pt_br: Visite nossa Central de Ajuda para mais informações sobre o que verificar.
sv: Besök vårt Hjälpcenter för mer information om vad du bör kontrollera.
zh_cn: 如需了解更多检查内容，请访问我们的帮助中心。

source: Removed favicon for domain %(favicon_domain)s as company logo
de: Favicon für die Domain %(favicon_domain)s als Firmenlogo entfernt
es: Favicon Eliminado para el dominio %(favicon_domain)s como logotipo de la compañía
fr: Favicon supprimé pour le domaine %(favicon_domain)s comme logo d'entreprise
it: Rimossa favicon per il dominio %(favicon_domain)s come logo aziendale
ja: ドメイン %(favicon_domain)s のファビコンを会社のロゴから削除しました
nl: Favicon voor domein %(favicon_domain)s verwijderd als bedrijfslogo
pt_br: Favicon removido para o domínio %(favicon_domain)s como logotipo da empresa
sv: Tog bort favicon för domänen %(favicon_domain)s som företagslogotyp
zh_cn: 已将域 %(favicon_domain)s 的 Favicon 从公司徽标中移除

source: Extension deployment and enabled tools status information unavailable
de: Statusinformationen zur Bereitstellung der Erweiterung und zu aktivierten Tools nicht verfügbar
es: Implementación de extensión e información sobre el estado de las herramientas habilitadas no disponible
fr: Déploiement de l'extension et informations sur le statut des outils activés non disponibles
it: Informazioni sullo stato della distribuzione dell'estensione e degli strumenti abilitati non disponibili
ja: 拡張機能の導入と有効化されたツールのステータス情報は表示されません
nl: Statusinformatie voor extensie-implementatie en ingeschakelde tools niet beschikbaar
pt_br: Informações sobre o status da implantação da extensão e das ferramentas habilitadas indisponíveis
sv: Statusinformation om tilläggsdistribuering och aktiverade verktyg inte tillgänglig
zh_cn: 扩展程序部署和已启用的工具状态信息不可用

source: People can autofill this login, but they can't edit, copy, or reveal the password.
de: Die Benutzer können diese Anmeldung automatisch ausfüllen, aber sie können das Passwort nicht bearbeiten, kopieren oder anzeigen.
es: Se puede autocompletar este ingreso, pero se puede editar, copiar ni revelar la contraseña.
fr: Les gens peuvent remplir automatiquement cette connexion, mais ne peuvent pas modifier, copier ou révéler le mot de passe.

source: See setup guide for AI Phishing Alerts
de: Setup-Anleitung für KI-Phishingwarnungen anzeigen
es: Consulte la guía de configuración para alertas de phishing de IA
fr: Voir le guide d'installation pour les alertes de phishing par IA
it: Consulta la guida alla configurazione per gli avvisi di phishing basati sull'IA
ja: AI フィッシングアラートの設定ガイドを参照してください
nl: Zie de installatiehandleiding voor AI-phishing-waarschuwingen
pt_br: Ver guia de configuração dos Alertas de phishing com IA
sv: Se konfigurationsguide för AI-varningar om nätfiske
zh_cn: 请参阅 AI 网络钓鱼警报的设置指南

source: Set extension deployment risk detection to %(status)s
de: Riskoerkennung bei Erweiterungsbereitstellung auf %(status)s setzen
es: Establecer la detección de riesgos de implementación de la extensión en %(status)s
fr: Définir la détection des risques de déploiement de l'extension sur %(status)s
it: Imposta il rilevamento del rischio della distribuzione dell’estensione su %(status)s
ja: 拡張機能の導入リスク検出を %(status)s に設定します
nl: Stel risicodetectie voor extensie-implementatie in op %(status)s
pt_br: Definir a detecção de riscos de implantação da extensão como %(status)s
sv: Ställ in riskdetektering för distribuering av tillägg till %(status)s
zh_cn: 将扩展程序部署风险检测设置为 %(status)s

source: Almost there: Turn on Risk Detection to log activity.
de: Fast geschafft: Aktivieren Sie die Risikoerkennung, um Aktivitäten zu protokollieren.
es: Casi listo: activar la detección de riesgos para registrar la actividad.
fr: Presque terminé : activez la détection des risques pour enregistrer l'activité.
it: Ci sei quasi: attiva il Rilevamento del rischio per registrare l’attività.
ja: もう少しです：アクティビティをログに記録するには、リスク検出を有効にしてください。
nl: Bijna klaar: schakel Risicodetectie in om activiteiten te loggen.
pt_br: Quase lá: ative a Detecção de Riscos para registrar atividades.
sv: Nästan klart: Aktivera riskdetektering för att logga aktivitet.
zh_cn: 即将完成：打开风险检测以记录活动。

source: Favicon not found. To display your company logo in the alert, ensure the domain's favicon is publicly accessible. Otherwise, a default icon will be used.
de: Favicon nicht gefunden. Damit Ihr Firmenlogo in der Warnung angezeigt wird, stellen Sie sicher, dass das Favicon der Domain öffentlich zugänglich ist. Andernfalls wird ein Standardsymbol verwendet.
es: Favicon no encontrado. Para mostrar el logotipo de su compañía en la alerta, asegúrese de que el favicon del dominio sea de acceso público. De lo contrario, se usará un icono predeterminado.
fr: Favicon introuvable. Pour afficher le logo de votre entreprise dans l'alerte, assurez-vous que le favicon du domaine est accessible au public. Sinon, une icône par défaut sera utilisée.
it: Favicon non trovata. Per visualizzare il logo della tua azienda nell'avviso, assicurati che la favicon del dominio sia pubblicamente accessibile. In caso contrario, verrà utilizzata un'icona predefinita.
ja: ファビコンが見つかりません。アラートに会社のロゴを表示するには、ドメインのファビコンが公開アクセス可能であることを確認してください。そうでない場合は、デフォルトのアイコンが使用されます。
nl: Favicon niet gevonden. Zorg ervoor dat de favicon van het domein openbaar toegankelijk is om uw bedrijfslogo in de waarschuwing weer te geven. Anders wordt een standaardpictogram gebruikt.
pt_br: Favicon não encontrado. Para exibir o logotipo da sua empresa no alerta, certifique-se de que o favicon do domínio esteja publicamente acessível. Caso contrário, um ícone padrão será usado.
sv: Favicon hittades inte. För att visa din företagslogotyp i varningen, se till att domänens favicon är offentligt tillgänglig. Annars används en standardikon.
zh_cn: 未找到 Favicon。要在警报中显示您的公司徽标，请确保该域的 Favicon 可公开访问。否则，将使用默认图标。

source: Review deployment to ensure complete coverage.
de: Überprüfen Sie die Bereitstellung, um eine vollständige Abdeckung sicherzustellen.
es: Revise la implementación para garantizar una cobertura completa.
fr: Vérifiez le déploiement pour garantir une couverture complète.
it: Verifica la distribuzione per garantire una copertura completa.
ja: 完全なカバレッジを確保するために、展開を確認してください。
nl: Controleer de implementatie om volledige dekking te garanderen.
pt_br: Revise a implantação para garantir uma cobertura completa.
sv: Granska distributionen för att säkerställa fullständig täckning.
zh_cn: 检查部署以确保完整覆盖。

source: Remove %(displayName)s tenant?
de: Mandanten %(displayName)s entfernen?
es: ¿Eliminar el tenant %(displayName)s?
fr: Supprimer le locataire %(displayName)s ?
it: Rimuovere il tenant %(displayName)s?
ja: %(displayName)s テナントを削除しますか？
nl: %(displayName)s-tenant verwijderen?
pt_br: Remover o tenant %(displayName)s?
sv: Ta bort klienten %(displayName)s?
zh_cn: 移除 %(displayName)s 租户？

source: User Identity
de: Benutzeridentität
es: Identidad de usuario
fr: Identité de l'utilisateur
it: Identità utente
ja: ユーザー ID、識別情報
nl: Gebruikersidentiteit
pt_br: Identidade do usuário
sv: Användaridentitet
zh_cn: 用户身份

source: 1. Select your XML file
de: 1. Wählen Sie Ihre XML-Datei aus
es: 1. Seleccione su archivo XML
fr: 1. Sélectionnez votre fichier XML
it: 1. Seleziona il file XML
ja: 1. XML ファイルを選択します
nl: 1. Selecteer uw XML-bestand
pt_br: 1. Selecione seu arquivo XML
sv: 1. Välj din XML-fil
zh_cn: 1. 选择您的 XML 文件

source: Support Contact Field Deleted
de: Kundendienstkontaktfeld gelöscht
es: Campo de contacto de asistencia técnica Eliminado
fr: Champ de contact d'aide supprimé
it: Campo contatto di supporto eliminato
ja: サポート連絡先フィールドが削除されました
nl: Veld voor ondersteuningscontact verwijderd
pt_br: Campo de Contato de Suporte Excluído
sv: Supportkontaktfält borttaget
zh_cn: 支持联系方式字段已删除

source: Choose the XML file you want to import
de: Wählen Sie die XML-Datei für den Import aus
es: Elija el archivo XML que quiere importar
fr: Choisissez le fichier XML que vous souhaitez importer
it: Scegli il file XML da importare
ja: インポートする XML ファイルを選択
nl: Kies het XML-bestand dat u wilt importeren
pt_br: Escolha o arquivo XML que deseja importar
sv: Välj den XML-fil som du vill importera
zh_cn: 选择您要导入的 XML 文件

source: Passkey management
de: Passkey-Verwaltung
es: Administración de claves de acceso
fr: Gestion des clés d'accès
it: Gestione delle passkey
ja: パスキーの管理
nl: Beheer van passkeys
pt_br: Gerenciamento de passkey
sv: Hantering av lösenordsnyckel
zh_cn: key 管理

source: We turn on autofill automatically. You can pause it on this website.
de: Wir aktivieren automatisches ausfüllen automatisch. Sie können die Funktion auf dieser Website pausieren.
es: Activamos el autorelleno automáticamente. Puede pausarlo en este sitio web.
fr: Nous activons systématiquement la remplissage automatique. Vous pouvez la suspendre sur ce site Web.
it: Attiviamo automaticamente la compilazione automatica. Puoi metterla in pausa su questo sito web.
ja: 自動入力を自動でオンにします。このウェブサイトで一時停止できます。
nl: We schakelen "Autofill" automatisch in. U kunt de functie op deze website pauzeren.
pt_br: Ativamos o preenchimento automático automaticamente. Você pode pausá-lo neste site.
sv: Vi aktiverar automatisk ifyllning automatiskt. Du kan pausa det på den här webbplatsen.
zh_cn: 我们会自动启用自动填充。您可以在此网站上暂停该功能。

source: Dismissed AI Phishing Alerts
de: Abgewiesene Warnungen zu KI-Phishing
es: Alertas de phishing de IA desestimadas
fr: Alertes de phishing par IA ignorées
it: Avvisi di phishing IA ignorati
ja: 無視された AI フィッシングアラート
nl: Genegeerde AI-phishing-waarschuwingen
pt_br: Alertas de phishing com IA dispensados
sv: Avfärdade varningar om AI-relaterat nätfiske
zh_cn: 被忽略的 AI 网络钓鱼警报

source: Start an Omnix Enterprise trial
de: Omnix-Enterprise-Probeabo starten
es: Comience una prueba de Omnix Enterprise
fr: Commencer un essai Omnix Enterprise
it: Inizia una prova Omnix Enterprise
ja: Omnix Enterprise のトライアルを開始
nl: Begin een Omnix Enterprise-proefperiode
pt_br: Iniciar uma avaliação do Omnix Enterprise
sv: Starta en provperiod för Omnix Enterprise
zh_cn: 开始 Omnix Enterprise 试用

source: File ready for preview
de: Datei zur Vorschau bereit
es: Archivo listo para la vista previa
fr: Fichier prêt pour l'aperçu
it: File pronto per l'anteprima
ja: ファイルをプレビューする準備ができました
nl: Bestand klaar voor voorbeeld
pt_br: Arquivo pronto para visualização
sv: Fil klar för förhandsgranskning
zh_cn: 文件已准备好供预览

source: Autofill settings
de: Automatisches ausfüllen-Einstellungen
es: Opciones de autocompletado
fr: Paramètres de remplissage automatique

source: AI-Powered Scam Protection
de: KI-gestützter Betrugsschutz
es: Protección contra estafas con IA
fr: Protection anti-arnaques alimentée par l'IA
it: Protezione antitruffa basata sull’IA
ja: AIを活用した詐欺対策
nl: AI-gestuurde bescherming tegen oplichting
pt_br: Proteção contra fraudes baseada em IA
sv: AI-drivet bedrägeriskydd
zh_cn: AI驱动的诈骗防护

source: Step 1: Open %(siemTypeI18n)s
de: Schritt 1: %(siemTypeI18n)s öffnen
es: Paso 1: abra %(siemTypeI18n)s
fr: Étape 1 : ouvrez %(siemTypeI18n)s
it: Passaggio 1: apri %(siemTypeI18n)s
ja: ステップ 1: %(siemTypeI18n)s を開く
nl: Stap 1: Open %(siemTypeI18n)s
pt_br: Passo 1: Abra o %(siemTypeI18n)s
sv: Steg 1: Öppna %(siemTypeI18n)s
zh_cn: 第 1 步：打开 %(siemTypeI18n)s

source: Don't autofill on this page
de: Auf dieser Seite nichts automatisches ausfüllen
es: No activar el autocompletado en esta página
